{
    "Header": {
        "Intro": "Herzlich Willkommen! Du interessierst dich für das Brettspiel UNIVERSE OF CULTURE? Hier findest du alle Informationen!"
    },

    "Basics": {
        "Title": "Das Spiel",
        "Content": {
            "1": "Der Kern jeder hochperformanten Organisation ist das eigenverantwortliche, am Markt agierende Team. Doch wie fühlt es sich  eigentlich an, wenn Teams in ein eigenverantwortliches, auf Prinzipien basierendes Miteinander umsteigen? Welche Effekte können entstehen?",
            "2": "Mit UNIVERSE OF CULTURE könnt ihr die Dynamiken selbstorganisierter Teams  nachempfinden. Taucht ein in ein spannendes, aufregendes und emotionales Spiel und erlebt selbst, wie Höchstleistung zwischen Menschen entsteht!",
            "3": "Keine Sorge, das Regelwerk ist ganz und gar ungalaktisch. Auf dem weltweit bekannten Mensch-Ärgere-Dich-Nicht-Spielprinzip beruhend seid ihr und euer Team im Handumdrehen einsatzbereit für euren Ausflug in das Universum der Kulturen. Scalamento wünscht euch eine gute und erkenntnisreiche Reise!"
        }
    },

    "Details": {
        "Title": "Mehr Details zum Spiel",
        "Content": {
            "1": "Universe of Culture ist ein von Scalamento in Kooperation mit der Uni Nürnberg-Erlangen entwickeltes Teambuilding-Spiel. Es hilft den Spielern, das eigene Verhalten in selbst-organisierter Zusammenarbeit zu reflektieren: Wie reagiere ich darauf, wenn jemand nach anderen Regeln spielt? Welche Strategien wählen wir als Gruppe?",
            "2": "Die Spieler durchlaufen in kurzer Zeit die Teamphasen nach Bruce Wayne Tuckman: Forming, Storming, Norming und Performing. Dies gelingt allein dadurch, dass das Spiel nur non-verbale Kommunikation zulässt, Worte also verboten sind.",
            "3": "Gespielt wird UNIVERSE OF CULTURE in drei Gruppen von je 3-8 Personen. Grundlage des Spiels ist das Prinzip von „Mensch-Ärgere-Dich-Nicht“. Die Spieler eignen sich die Spielregeln zu Beginn des Spiels selbst an – dies gehört zum Spielablauf.",
            "4": "Ein gut moderierter Spieldurchlauf dauert in der Regel 60-90 Minuten inkl. einer Retrospektive zum Zusammentragen der Learnings.",
            "5": "Das Spiel kann nur einmalig gespielt werden, weil die Spieler nach der Durchführung den Kniff des Spiels durchschaut haben. Erfahrungsgemäß gehen viele Spieler mit prägenden Eindrücken vom Spieltisch.",
            "6": "Der Effekt von Universe of Culture entfaltet sich dadurch, dass alle Spieler meinen, mit demselben Regelsatz zu spielen. Allerdings weichen die Regeln zwischen den drei Gruppen leicht ab und sind teilweise bewusst ungenau formuliert. Im späteren Verlauf des Spiels sind die Auswirkungen der abweichenden Spielregeln in der Spieldynamik deutlich zu erkennen.",
            "7": "Persönliche Erkenntnisse reichen von 'Ich dachte echt, alle um mich herum seien doof, weil sie anders spielten, als es in den Regeln stand' über 'Im Nachhinein bin ich erschrocken darüber, wie abwertend ich auf die Anderen geblickt habe!' bis hin zu 'Mir ist jetzt klar, wie wichtig es ist, in einer neuen Gruppe erstmal nach den zugrundeliegenden Prinzipien Ausschau zu halten'.",
            "8": "Das Spiel besteht aus einem Spielbrett, 6 Spielfiguren, 2 Würfeln, 1 Spielanleitung und 1 Kulturkarte. Es ist in einer hochwertigen Verpackung erhältlich."
        }
    },
    
    "Commercials": {
        "1":  {
            "Title": "Für wie viele Personen ist das Spiel ausgelegt?",
            "Content": {
                "1": "Ein Spielset enthält 3 Spielbretter und ist für",
                "2": "9-24 Personen",
                "3": "ausgelegt. Es ist mit Scalamento gebrandet und in den Sprachen",
                "4": "deutsch",
                "5": "und",
                "6": "englisch",
                "7": "erhältlich."
            }
        },

        "2":  {
            "Title": "Was kostet das Spiel?",
            "Content": {
                "1": "Der Preis pro Spielset beträgt",
                "2": "79€ netto inklusive Versand",
                "3": "innerhalb Deutschlands. Für staatliche Bildungseinrichtungen, Vereine und Non-Profit-Organisationen berechnen wir reduziert 49€ netto."
            }
        }
    },

    "References": {
        "Title": "Was Andere über das Spiel sagen",
        "1": {
            "Voice": "Das Spiel hat wesentlich dazu beigetragen, dass sich die Klassensituation verändert hat und ein sehr viel besseres Klassenklima und ein Gemeinschaftsgefühl entstanden ist.",
            "Customer": "Heidrun Freier, Fachschule Sozialpädagogik"
        },
        "2": {
            "Voice": "Die Teilnehmenden waren sehr zurückhaltend mit Feedback in der Reflexionsrunde. Meine Kolleginnen, die die Azubis durch den weiteren Tag geführt haben, haben mir aber berichtet, dass in der abschließenden Feedbackrunde zum Azubi-Tag 'das Spiel' von mehreren Teilnehmenden als 'Highlight' bezeichnet worden ist.",
            "Customer": "Julian Nolte, stw Berlin"
        },
        "Haufe": "Auszug aus dem Praxisbuch Agilität von André Häusling (Haufe Verlag)"
    },
    "OrderForm": {
        "Title": "Bestellt hier euer Spiel!",
           "Content": "Ja! Ich möchte UNIVERSE OF CULTURE bestellen."
        },
        
        "Fields": {
            "GermanGames": "Anzahl der Spiele (DE)",
            "EnglishGames": "Anzahl der Spiele (EN)",
            "DeliveryAddress": "Lieferadresse",
            "BillingAddress": "Rechnungsadresse",
            "Comments": "Bemerkungen",
            "EducationalDiscount": "Ich möchte den reduzierten Preis für Bildungseinrichtungen, Vereine und Non-Profit-Organisationen von 49€ netto inkl. Versand beantragen.",
            "AcceptTerms": "Ich akzeptiere die AGB und die Datenschutzerklärung.",
            "Submit": "Bestellen"
    },
    "Footer": {
        "Imprint": "Impressum & AGB",
        "Privacy": "Datenschutz",
        "Company": "Scalamento GmbH"
    }
}